export default function Eclipse() {
return (
  <section className="content">
    <div className="s3">
      {/* 볼륨 정보 */}
      <p className="vol">
        <span>Eclipse Vol.XX 제목뭐하지</span>
        <em>정보제공자: 마리아 이렌 (레아 이렌의 조모, 비능력자)</em>
      </p>

      {/* 작성자가 플레이어블 능력자일 경우 인용구문 */}
      {/* <div style={{borderWidth:'0px', borderStyle: 'solid', padding: '30px', background: '#282828'}} class="txc-textbox">	
        "나는 용납할 수 없는 실패를 경험했고, 그녀는 회사 소속이 되었다. 그 선택이 누구의 것이든 이젠 나와 상관 없는 일이다."
      </div> */}
      
      <h3>유일한 생존자</h3>
      <p>
        마지막으로 레오의 자택을 방문한지 일주일이 지나지 않아 사건이 일어났다.<br/>
        역사적인 대화재 사고에 이렌가에선 단 한 명의 생존자를 제외하고, 전원 사망하였다.<br/>
      </p>
      (레아 이렌의 친부 : 레오폴트 이렌)

      <h3>조화</h3>
      <p>
        초등학교 입학 대신 홈스쿨링이라는 명목 하에 능력컨트롤을 주로 하며 유년시절을 낸다. 홈스쿨링 이라는 것도 옳은 말은 아니었다.<br />
        고등학교 선생님인 아버지가 교재나 책 따위를 던져 넣은 것 뿐이니까.<br />
        테트라는 홀로 노력 덕인지 시간이 지나 자연스러워 진 것인지 알 순 없지만 능력을 컨트롤 할 수 있었으며, 중학생이 되자 창고에서 나올 수 있게 되었다. 부모에게 감시당하며 여전히 능력을 사용할 수 없었다.<br />
        고등학생이 되고서는 집을 떠났다. 자의는 아니었다. 기숙학교에 머물며 이후로 눈에 띄는 일 없이 평범한 사람들 속에서 함께 살아갔다.<br />
        갑자기 홀로 뛰어든 작은 사회무리에 떨어져 사람들과 어울리는것이 매우 힘들었으나 어느 순간 테트라에게는 세상이 달라져보였다.<br />
        <br />
        언제부터였지? 나에게 동생이 생긴다고?<br />
        동생이 생긴다는 기쁨에 세상이 달라진 것 같았다. 그리고 주변 사람들의 친절함과 유쾌함에 테트라도 천천히 마음을 열었다.<br />
      </p>


      <h3>가치</h3>
      <p>
        성적이 좋아 이름도 모를 익명의 높으신 분께 장학금을 후원받으며 지냈으며 테트라는 자신의 가치를 높이고 싶어했다.<br />
        성인이 되어 도시에 머물며 대학 졸업 직후에는 국가 과학 기술 연구원에 들어간다. 그리고 선임 연구원 1년차 이후 이주일 이라는 휴가기간이 주어진다.<br />
        오랫만에 얻게 된 이 휴가기간에 뭘 할까. 본가에 다녀올까, 아니면 여행을 다녀올까.<br />
        <br />
        이 때 까지는 평범한 일상이었다. 자신의 능력 사용을 금지하는 대신 능력자들의 정보와 일상에 호기심이 생겨 매거진에 푸욱 빠져있던 테트라였다. 가십지도 상관이 없었다. 찰나 언젠가 보았던 매거진에서 능력자 검증 광고가 떠오른다. 어렸을 적 부터 발현되어온 본인의 능력이 어느정도의 가치가 있을 지, 마음에 여유가 생기니 이제와서 궁금해진다.<br />
        첫 날, 본인이 배정 받은 포지션은 탱커였다. 그렇게 끝나는 줄 알았는데, 이후에 진행되는 모의전투에서 엉망인 조합으로 참가하게 된다.<br />
        모의전투라 그런지 진행은 엉성했고 투입된 조합은 엉망이었으며 아수라장이다. 긴 시간 끝에 엉망인 조합으로 전투는 끝났으나 참가한 능력자들은 최하급 등급을 받게 되었고, 모두 패닉에 빠졌다. 등급 때문이 아니다. 상황이 모두를 지치게 만들었다. 그러한 초보 능력자들을 케어해 주는 이가 없었다.<br />
        상황을 아무것도 모르는 초보 능력자들은 그대로 자리를 떠났고, 테트라 역시 공성전 트라우마를 가진 채 휴가기간이었던 몇 주를 누구에게도 도움받지 못한 채 생사를 오가며 앓아 누웠다.<br />
        본인의 가치를 알아보기 위한 능력자 검증은 그대로 등록되었다는 사실 조차 알지 못했다.<br />
        정해진 휴가기간 이후에 직장에 복귀하지 못하자 직장에도 테트라가 능력자 였다는 것을 알게 되었다. 하지만 다행인지, 능력자라는 이유로 아주 긴 유급 휴가를 내어주었다. 무려 1년이라는 시간을!<br />
      </p>


      <h3>타겟</h3>
      <p>
        휴가기간 1년을 다 채우기도 전, 모의전투에서 있었던 상처들과 정신은 어느정도 회복이 된 것 같았다. 한 달 뒤 복귀하면 될 것 같다는 연락을 받고 슬슬 준비하던 시기였다.<br />
        도서관에서 문을 닫을 때 까지 문헌을 읽었다.<br />
        늦은 밤, 집으로 돌아가는 이 길이 평소보다 더 서늘한 느낌이 든다. 안개도 잔뜩 가려져 불쾌한느낌이 들었다. 그렇기 때문에 더 예민해져 있었다.<br />
        아니나 다를까, 뒷 목이 서늘해지는 위협을 느끼고는 바로 입자 능력을 사용해 공격을 막아낸다.<br />
        이어 상대방을 가둬두고 보니 키가 크고 슬림한 남자, 더 자세히 보니 금발 머리카락에 더 짙은 금색의 눈동자. 이 얼굴을 알 것도 같다.<br />
        자주 보던 싸구려 매거진에서 봤던 테드 파워즈, 아니. 환멸의 루드빅. 이 사람에 대한 정보는 어느정도는 알고 있었다.<br />
        헌터라는 직업을 가졌지만 아이러니하게도 유명한 능력자니까. 지금 나를 공격하려고 한 거잖아.<br />
        <br />
        “그쪽을 알고있어요. 헌터잖아요? 저를 이렇게 공격한 거라면, 제가 타겟이고요?”<br />
        “…….”<br />
        “어떻게 저를 알고 오신건가요? 누가 저를 죽이라고 의뢰를 했나요?”<br />
        <br />
        그는 역시 말 없이 그저 쏘아보는 것만 같다. 하긴, 어떤 헌터가 의뢰자의 정보를 술술 불어주겠어. 그래, 아주 유명한 헌터인데 이렇게 계획이 실패해 오히려 자신이 갇혀있는 꼴이라니, 자존심이 박살났겠지. 유명하고 유능한 헌터가 사냥에 실패한거니까. 그것도 최하급 능력자에게.<br />
        …최하급 능력자?<br />
        능력을 제대로 사용하지 못하는 나?<br />
        기껏 있는 능력도 쓸모없게 사용하는 나?<br />
        어렸을 때 부터 능력을 더 탐구했더라면, 더 자유자재로 사용했더라면, 나도 그들과 같은 능력자였다면.<br />
        <br />
        한순간 패닉에 빠지게 된다. 자신이 왜 이런 상황까지 왔는지, 꼬리에 꼬리를 물고 눈덩이처럼 불어난 비관이다. 모의전투에 받았던 트라우마가 한순간 몰려오면서 한순간 지옥으로 떨어진다. 정말 열심히 살아왔다고 생각했다. 능력이 생기고는 능력자 처럼 보이지 않도록 능력을 컨트롤 해 왔고, 평범하게 살아오려고 노력했고, 평범한 사람으로써 이 자리까지 올라왔다. 이도저도 아닌 자신이 이제는 누군지도 모를 누군가에게 죽여달라는 의뢰나 받아져있고, 이런데도 살아야 할 가치가 있을까. 휴가동안 이런 비관적인 것도 극복하고 회복 한 줄 알았는데, 아직 아니었던걸까.<br />
        지쳤다……<br />
        <br />
        “…일주일만 시간을 줬으면 해요. 이것저것 정리해야 할 게 많아요. 그 이후에는… 그쪽이 원하시는대로 될거에요.”<br />
        <br />
        그를 뒤로하고 터벅터벅 걸어가는 발걸음이 족쇄에 채워진 것 마냥 무거웠다.<br />
        어느정도 멀어지자, 그가 갇혀있던 상자는 녹아 사라져버렸다.<br />
      </p>


      <h3>7일</h3>
      <p>
        일주일. 너무 짧다. 한 달의 기간을 달라고 할 걸 그랬나? 아니, 반 년? 일 년? 사람의 욕심은 끝이 없다. 일주일의 시간밖에 남지 않으니 하고 싶은 것들이 너무 많았다. 너무 두꺼워서 읽기를 미루던, 하지만 너무 읽고 싶었던 문헌 읽기, 가보고 싶었던 유명한 카페 가 보기, 어둡고 깊은 수족관에 가서 유영하는 물고기들을 바라보며 한참을 머물기, 좋아했던 전시회를 한 번 더 가 보기, 비싸서 엄두도 못 내며 기웃거려보기만 한 오페라 관람, 어느날은 뮤지컬... 그리고 자신이 갑자기 사라짐에 대한 알리바이 세우기.<br />
        그렇게 하루하루를 죽을 각오를 하며 보내는데, 일주일만 기다려 달라고 했는데. 가끔 그 헌터의 모습이 어딜 가도 보였다. 처음 만났을때의 복장과는 아주 다르다. 아주 평범했다. 하지만 이번에는 죽일 기세로 다가오는 것이 아닌, 오히려 눈에 띄는 곳에 자주 나타난다. 아무 짓도 하지 않는다. 그저 주변에서 지켜보기만 했다. 도서관에서 책을 보고 있으면 자신도 주변에서 읽을 책을 고르는 것도 같고, 식당에서 식사를 하고 있으면 주변에 자리를 잡고 함께 식사를 하는 것 같았고, 전시회를 보고 있자면 뒤따라 오는 것도 같다.<br />
        감시 당하는 느낌에 테트라는 결국 참지 못하고 한참 뒤에 있던 헌터 앞으로 뚜벅뚜벅 걸어갔다.<br />
        <br />
        “저는 도망가지 않아요. 시간을 달라고 했잖아요! 제가 세상에서 사라지기 전에 정리해야 할 게 많다니까요? …죽기 전까지 해 보고싶은 것들도 해보면서요.”<br />
        <br />
        아무 말이 없었다. 허, 하고 헛웃음을 지은 것도 같다. 지금 당장은 하루하루가 너무 소중하고 하고 싶은 것들이 너무 많았는데, 저 헌터에게 관찰 당하고 있다는 사실에 매우 불쾌했다. 그렇게 하루하루 소중한 하루를 매일매일 만나게 되는것도 짜증이 났다.<br />
        첫만남에 내가 선방 했으니 내가 죽여야 했을까? 압사를 시켰어야 했나, 공기 입자를 굳혀서 그대로 박제를 시켰어야 했나, 아니면 입자를 뾰족하게... 라는 생각까지 하다 고개를 내저었다. 나는 사람을 해치지 않을거야.<br />
        <br />
        <br />
        *
        <br />
        <br />
        약속한지 일주일이 되던 날, 테트라의 앞에는 두꺼운 서류봉투가 올려져 있었다.<br />
        나는 죽고싶은가? 모르겠어. 그렇다면 살고싶은가? 그것도 모르겠어. 나를 평가하고, 바라보는 시선에 지쳤을 뿐인데.<br />
        한참동안 생각에 빠지자, 그 생각을 깨트리는 것만 같이 집안에 노크소리가 울렸다. 알려준 적도 없는데, 집까지 알았으면서. 내가 능력자인건 왜 알아내지 못하고 그 날 속수무책 당했던거람. 문이 열리며 최근들어 너무 자주 마주쳐 익숙한 짜증나는 사람이 들어온다.<br />
        사냥개의 눈을 가지는 그는 그리고는 아무 말 없이 가만히 내려다 보는게 꼭, 마지막 말이라도 해 보라며 선심이라도 쓰는 것 같다. 이어 테트라 손에 들린 서류를 들어보인다.<br />
        <br />
        “마지막으로, 부탁 하나만 해도 되나요? 이 서류를 근방 발 빠른 심부름꾼에게 전해주세요. 그 쪽 이라면 알 수 있을 것 같아서요. 모든걸 다 정리 할 수 있어요. 내 계좌의 그닥 많지 않은 금액들은 가족에게로 입금이 될 거고, 이 집의 계약서도 해지될거고, 제 직장에 관련된 것들이나...<br />
        어쨌든 내가 갑자기 사라져도 다들 의심하지 않도록 정리해둔 모든 것들이에요. 갑자기 능력자로 활동하다가 미숙해서 죽었다고 생각 할 수도 있고, 이제는 다 지겹다며 어디론가 떠났다고 생각 할 수도 있겠네요.”<br />
        <br />
        그쪽이 싫다면 어쩔 수 없지만요. 서서히 잊혀지겠지만요…. 라는 말을 끝맺지 못하고 시선을 떨궜다. 루드빅은 역시 아무 대답도 해주지 않는다.<br />
        그는 그저 매서운 눈으로 바라만 보고 있는 것 같다.<br />
        아, 마치 현미경으로 나를 관찰하고 있는 것 같아. 책상 앞에서 탐구하던 나도 항상 저런 표정이었을까? 관찰 당하는 자신의 가치는 어느 정도였을까.<br />
        이어 마지막 질문을 위해 무거운 입을 열었다.<br />
        <br />
        “제 의뢰비는 얼마였나요?”<br />
        <br />
        아무 말이 없다. 한동안은 서로 바라만 보고 있었다.<br />
        어느정도 시간이 지났는지도 모르겠지만, 한참을 서로의 눈만 마주하다 검은 구두는 걸음을 돌려 홀연히 사라졌다.<br />
      </p>


      <h3>회차</h3>
      <p>
        결국 서류는 건네주지 못했다.<br />
        찝찝한 마음만 들었다. 어쨌든 살아남은건가? 살아가면 되나? 명확한 답은 내려지지 않은 채 인생의 흐름에 따라 몸을 맡겼다. 그렇게 결국 직장에 복귀를 하게 되었다. 모두가 그녀를 환영한다. 오랫만이라며 반가워 하는 이도 있었고, 이제 몸은 괜찮냐며 걱정하는 사람도 있고, 뭐? 능력자라고?<br />
        그제서야 능력자였냐며 놀러는 사람도 있었고, 신기해하는 눈으로 바라보는 이도 있었다. 화기애애한 분위기 속에서 이어 그동안 그녀의 자리를 대신했던 계약직이 오늘 아침 연구실 문 앞에 그만 두겠다는 쪽지 한 장 붙여놓은 채 떠나게 되었다며 불만에 가득 찬 분위기가 이어졌다.<br />
        테트라 씨의 자리를 1년 가까이 대신 해 줬는데. 정직원도 되고싶어했고. 연락도 안 되고 너무하네~ 라는 말이 시작되자 너도나도 불만을 꺼낸다.<br />
        이런식으로 마냥 떠나버리다니 예의가 없네요. 실력도 그렇게 좋진 않았어요, 불만이 많은 사람이었어요, 잘만 하면 정직원 될 수도 있었을텐데요?<br />
        계약직인데도 어찌나 눈치를 받게 되던지-<br />
        <br />
        “하하, 혹시 제가 없을때도 저에 대해 이런식으로 뒷 말이 나온건 아니죠?”<br />
        “오, 그럴리가. 지오 씨는 평소에도 알아서 다 해주니 우리가 얼마나 애타게 기다렸는데.”<br />
        <br />
        길지도 않았지만 짧지도 않은 기간이었는데 내 자리를 대신 해 준 계약직 직원과 인사라도 하면 좋았을 걸. 아쉬워했지만 곧 다들 환영식을 해 준 공간은 아침업무나 회의라며 제 업무를 보러가며 자리가 파하게 되었다.<br />
        <br />
        테트라가 서랍에 넣어 둔 서류는 어느샌가 사라져있었다.<br />
      </p>

    </div>
  </section>
);
}