export default function Report() {
return (
  <section className="content">
    <div className="s4">
      {/* 프로필 */}
      <h2 className="mt0">프로필</h2>
      <p className="prof">
        <span><b>본명</b> <i>테트라 지오메트릭</i></span>
        <span><b>코드명</b> <i>KALEIDOSCOPE</i></span>
        <span><b>연령</b> <i>26세</i></span>
        <span><b>국적</b> <i>스웨덴</i></span>
        <span><b>신장</b> <i>162cm</i></span>
        <span><b>체중</b> <i>56kg</i></span>
        <span><b>소속</b> <i>무소속</i></span> {/* TODO: 확인필요 */}
        <span><b>직업</b> <i>물리학 연구원</i></span>
      </p>

      <h2>관찰</h2>
      <p>
        평범하게 살아야 한다는 부모의 세뇌 덕에 능력을 드러내지 않은 채 살아왔고, 덕분에 누구도 그녀가 능력자라는 것을 알아채지 못했다.<br />
        하지만 최근들어 능력을 자유자재로 사용하며 그녀의 일상은 완전히 달라진 것으로 보인다.<br />
        오랫동안 능력을 자각하고 있었지만, 능력으로 인해 발생한 사건 자료는 없기 때문에 예의 주시할 필요가 있다.<br />
      </p>

      <h2>능력</h2>
      <p>
        입자를 굳혀 활용하는 것들은 아주 견고하며 예리하다.<br />
        영역 안에서 만들어진 그 물질이 어떻게 움직일지는 그녀의 손에 달려있다.<br />
      </p>

      <h2>성격</h2>
      <p>
        감정이 숨김 없으며 매우 활발하고 쾌활하다. 탐구와 호기심이 강하며, 목표가 있을 시 피곤할 정도로 집착한다. 나쁘게 말하자면 귀찮다.<br />
        ‘가치’에 관련된 일이라면 지나치게 파고드려고 하며 나서서 일을 처리한다던가, 배려를 하는 등 주변 사람들에게 사랑을 받도록 행동한다.<br />
        입버릇은 평범한게 좋아, 라고 말 하지만 최근의 행보를 보자면 그녀는 능력자들 사이에서 어울리며 지내오고 싶었던 걸지도.<br />
        능력자들 사이에서는 능력을 사용하는것이 평범하니까.<br />
      </p>

      <h2>관계</h2>
      <p>
        테트라 라는 발음 때문에 이름을 부르기 힘들어하는 주변 사람들의 애칭은 '지오'<br />
        자신을 소개 할 때 상대방이 불편함을 느끼는 것 같다면 먼저 ‘지오’라고 부르길 권유한다. 서운할 법도 하지만 신경 쓰지 않는다. 이해하니까.<br />
        대개 본인이 먼저 다가가는 편이지만, 주변인들이 다가오는 것을 환영한다. 하지만 상대방의 목적이 능력에 한정되어 다가온다면 경계를 세운다.<br />
        오랫동안 능력을 강제적으로 감추고 살아왔기 때문에 들인 버릇 때문이리라.<br />
      </p>
    </div>
  </section>
);
}