
export default function Episode() {
    const P = ({ children }) => (
        <p style={{ textIndent: "0.7em" }}>
            {children}
        </p>
    );
    return (
    <div>
        <div style={{margin: "80px", textAlign: "center"}}>
            <h1>릭의 이야기</h1>
        </div>
        
        <h2>사라진 액자</h2>
        <br />
        <P>다신 전쟁에 참여하고 싶지 않았다. 전쟁의 종지부를 찍고 자유로워지고 싶었다. 그저 삶을 바라보고 싶었을 뿐이었다. 하지만 마지막 순간 눈 앞에서 액자를 놓치고 말았다. 돌아가기엔 시간이 더 필요한 것일까?</P>
        <br />

        <P>"노인은 죽었어. 그의 삶에서 가장 빛나는 시절이 꽃피우자마자 꺽인 것이지만, 안타까워할 사람은 없어. 그는 운 좋게 얻어걸렸고, 재수 없게 죽었을 뿐이야. 그리고 이제 액자는 내 손에 있어"</P>
        <P>- 시바 포</P>
        <br />
        
        <P>시바 포를 찾아 메트로 폴리스로 향했다. 그는 마치 내가 올 것을 알고 있었던 것처럼 나를 기다리고 있었다.</P>
        <br />
        
        <P>"누가 이곳으로 오는지 기다리고 있었네. 나, 시바 포, 그리고 네가 세 번째. 나와 동행할 자격이 있군."</P>
        <P>"그 여자를 찾아야 해. 그가 노인의 액자를 가지고 사라졌어."</P>
        <P>"그는 이미 이 곳을 떠났네. 액자는 그가 며칠 더 갖고 있기로 했어. 원한다면 정보를 줄 수도 있어. 하지만 먼저 날 루사노 수도원으로 데려다 주게. 그 곳에서 확인해야 할 것이 있어. 릭, 루사노는 당신에게도 꽤 흥미로운 장소일 거야."</P>
        <br />

        <P>벨져 홀든. 그 자와의 짧은 여행은 그렇게 시작되었다.</P>
        <br />
        <br />
        
        <h2>여행 1시간째</h2>
        <br />
        <P>"이곳은 선도 악도 아름다움도 추함도 모두 공존하는군!"</P>
        <br />

        <P>갑자기 이 곳에 있었을 강화인간들에 대한 행방이 궁금해졌다.</P>
        <br />

        <P>"그들은 죽어 있던 기억을 되찾았을까?"</P>
        <P>"아니. 오히려 제대로 망가져 있을지 모르지. 기억은 또 다른 기억을 잃었을 때에만 완벽해지니. 쓸데없는 감상은 나중에. 시간이 없네."</P>
        <br />

        <P>우선 흩어져서 주변을 정찰하기로 했다. 그 자의 말과는 달리 눈 앞에 보이는 수도원은 너무나 평온했다. 여기서 무엇을 경계해야 하는 것일까?</P>
        <br />
        <br />
        
        <h2>여행 2시간째</h2>
        <br />
        <P>등 뒤에서 기괴한 금속음이 울려 퍼지면서 무언가가 어깨를 파고 들었다. 몸을 비틀어 빼내려고 했지만 그럴수록 더 깊게 박혔다. 움직일 수 없다면 공간을 조작하는 것도 불가능하다. 그러다 갑자기 몸을 뚫었던 금속이 빠져나갔다.</P>
        <br />

        <P>"이런, 이런. 둘인 줄 몰랐네."</P>
        <br />

        <P>그 자는 푸른 빛 머리카락을 가진 기괴한 모습의 강화인간이었다.</P>
        <br />

        <P>"그래. 난 이걸 확인하고 싶었지. 너희가 사라진 것이 아니라는 것을 증명해야 믿어주는 인간들이 있거든."</P>
        <br />

        <P>날이 어두워지고 있다. 벨져의 칼과 그 자의 몸에서 나온 금속이 부딪히면서 요란한 소리가 새어나왔다. 그 소리는 고요한 수도원의 정적을 집어 삼키고, 잠들어 있는 무언가를 깨울 것 같았다.</P>
        <br />
        <br />

        <h2>여행 3시간째</h2>
        <br />
        <P>그 자는 이전에 보았던 강화인간보다 훨씬 강했다. 상처가 깊었던 나는 큰 전력이 되지 못했다.</P>
        <br />

        <P>"괴물을 만들어냈군. 신체 일부가 아닌 전체가 강화되었어."</P>
        <br />

        <P>벨져의 호흡이 흐트러졌다.</P>
        <br />
        
        <P>"맞아. 레베카, 그의 손에 있는 테라듀가 힌트야. 그것은 나를 아주 완벽하게 만들어주었지. 너희들 도움으로 우린 놀라운 것을 해냈어."</P>
        <br />
        
        <P>갑자기 주변이 환해졌다. 그 자의 몸 전체에 생성된 날카로운 금속 위로 달빛이 내려 앉아, 순간 아무 것도 보이지 않았다.</P>
        <br />
        
        <P>'달빛이 이렇게 환한 적이 있었던가?'</P>
        <br />
        
        <P>"시간은 됐군. 탐색은 여기까지다. 우리가 펼치는 신비로운 광경을 실컷 구경해. 문이 열리면 세계는 겹쳐지고, 부자연스럽던 일들은 모두 연결되지."</P>
        <P>"너는 강화인간 몇 호인가?"</P>
        <P>"그건 기억을 잃어버린 것들에게만 부여된 이름이지. 내 이름은 제키엘이다. 내가 태어날 때부터 가지고 있던 이름. 제키엘 헌팅턴."</P>
        <br />
        <br />
        
        <h2>여행 4시간째</h2>
        <br />
        <P>"인식의 문이 열렸어. 제대로 꼬여버렸군."</P>
        <br />
        
        <P>그 자를 쫓으려 했으나 벨져가 막았다.</P>
        <br />

        <P>"멈춰, 릭. 확실한 사실을 얻고자 이 곳에 왔을 뿐이야. 지금 할 수 있는 건 없네."</P>
        <br />
        
        <P>눈부시게 환한 달빛은 루사노 수도원을 꿈과 현실의 경계선에 녹아 있는 이질적인 세계로 만들어 주었다.</P>
        <br />
        
        <h2>여행 5시간째</h2>
        <br />
        <P>"설마 어울리지 않게 나와 인생에 대해 얘기하려고 부른 건 아닐테고, 무슨 일이야, 작은형?"</P>
        <br />
        
        <P>우리를 현실로 불러들인 건 이글이었다.</P>
        <br />
        
        <P>"늦었구나, 이글."</P>
    </div>
    );
}