
export default function Episode() {
    const P = ({ children }) => (
        <p style={{ textIndent: "0.7em" }}>
            {children}
        </p>
    );
    return (
    <div>
        <div style={{margin: "80px", textAlign: "center"}}>
            <h1>위험한 시작</h1>
        </div>
        
        <P>연합의 능력자들이 글림듀를 공격했던 일을 기억하고 있나요? 리버포드에서 일어난 화재사건 때 현장에서 회사의 문장이 새겨진 천 조각을 발견한 이들이 크게 분노한 채 글림듀를 공격했었죠. 범인의 실수치고는 너무 노골적이라 미심쩍었지만, 그땐 흥분한 이들을 멈출 수 없었어요.</P>
        <P>덕분에 회사의 다이무스가 크게 다치고 말았습니다.</P>
        <br />
        
        <P>갑자기 이때의 이야기를 하는 이유가 있어요. 지금부터 할 이야기가 바로 이 사건에서부터 시작되었기 때문입니다.</P>
        <br />
        <br />

        <h2>독자적인 조사</h2>
        <br />
        <P>회사의 다이무스가 다친 이후로 이글은 한동안 연합에 얼굴을 보이지 않았어요. 일부는 그가 연합을 떠나는 것이 아니냐는 이야기를 했지만, 이글은 연합으로 돌아왔습니다. 다친 채 말이에요.</P>
        <P>무슨 일이 있었냐는 동료들의 물음에도 이글은 섣부르게 입을 열지 않았어요. 그는 신중해 보였고, 저 역시 신중한 모습을 보여야 했습니다. 모두를 내보내고 조심스럽게 묻자, 그가 결심한 듯 입을 열었어요. 그가 한 이야기들은 모두 놀라운 것들이었습니다.</P>
        <br />
        
        <P>"안타리우스가 괴멸되었다고 하지만 그건 사실이 아니야."</P>
        <P>"분명히 노인을 제거했다고 들었어요."</P>
        <P>"나도 알아. 그 일을 한 건 큰형이었으니까. 하지만 노인이 안타리우스의 전부는 아니지."</P>
        <br />
        
        <P>이글은 홀로 조사를 시작한 이유와 그 과정에서 본 것들에 대해 제게 말해주었어요.</P>
        <br />
        <br />
        
        <h2>살아남은 안타리우스</h2>
        <br />
        <P>이글은 앨리셔 피습사건과 리버포드 화재사건이 연관되어 있다고 생각하고 있었어요. 그리고 혼자 조사를 시작했죠. 시작은 어려웠지만, 그는 두 사건에서부터 루사노까지 이어진 안타리우스의 흔적을 발견했어요. 이미 괴멸되었다고 생각한 안타리우스가 여전히 루사노에 남아서 사건들을 만들었던 거예요. 그건 놀라운 이야기였어요.</P>
        <br />

        <P> "강화 인간들이 그곳을 지키고 있었어. 덕분에 더 깊게 들어갈 순 없었지. 아쉽지만 인원이 너무 많아서 혼자 상대하긴 벅찼거든."</P>
        <br />
        
        <P>그는 루사노에서 강화 인간 스텔라의 눈을 피할 수 없었어요. 금세 모여든 강화 인간들과 싸울 수밖에 없었고 그 과정에서 상처를 입었죠. 그래도 강화 인간들이 인형실 끊기 작전으로 다친 상태였기에 큰 부상 없이 그곳을 빠져나올 수 있었다고 말했어요. 이글의 팔에는 스텔라가 남긴 것으로 보이는 긴 상처가 있었습니다.</P>
        <br />
        
        <P>저는 이글에게 그의 말을 믿는다고 말했습니다. 하지만 다른 사람들은 그의 말을 들어주지 않았어요. 그때 그의 말을 모두가 믿어주었다면? 상황이 지금과는 많이 달라졌을지도 몰라요.</P>
        <br />
        <br />
        
        <h2>안타리우스의 불완전한 성공</h2>
        <br />
        <P>여기서부턴 저의 추측이지만 사실과 크게 다르지 않을 거로 생각합니다.</P>
        <br />
        
        <P>이글의 팔에 남은 상처는 꽤 깊었습니다. 그 상처를 남긴 것은 스텔라의 손이었어요. 그의 손에는 이글의 피가 묻어 있었을 거예요. 안타리우스는 바로 그 소량의 피로 실험을 했던 것 같아요. 소량의 피로 복제를 시작한 안타리우스는 이글과 똑같은 외형을 가진 복제 인간을 만들어내는 것에 성공했습니다. 이미 몇 번의 복제에 성공한 안타리우스이기에 복제에 성공한 것은 당연한 일이었지만 기존의 복제 인간보다 더 본체에 가까운 복제였습니다. 자아를 가지고 있었거든요. 하지만 여전히 불완전했죠.</P>
        <br />
        
        <P>그 이후는 저도 잘 모르겠습니다. 아마 많은 실험을 거쳤을 것 같아요. 그러지 않고서는…….</P>
        <br />
        <br />
        
        <h2>이글 홀든</h2>
        <br />
        <P>트와일라잇에서 이글은 자신을 보았다고 했습니다. 똑같은 얼굴, 똑같은 목소리, 약간의 습관마저도 같았다고요. 그때 알았다고 합니다. 자신의 눈앞에 있는 것이 자신의 클론이라는 것을요.</P>
        <br />
        
        <P>"너, 누구야."</P>
        <br />
        
        <P>당황한 이글이 물었을 때 이글의 클론은 웃고 있었다고 해요. 이 만남을 기대했던 것처럼요. 어쩌면 클론의 숙명이 둘을 이끈 것일지도 모릅니다. 클론은 이글을 죽이고, 자신이 진짜 이글이 되기를 원하는 것 같았어요. 이글의 물음에 클론이 대답한 말이 바로 그 증거가 되겠죠.</P>
        <br />
        
        <P>"나? 이글 홀든이다."</P>
        <br />
        <br />
        
        <h2>붕괴</h2>
        <br />
        <P>클론의 등장은 우리 모두를 두려움에 떨게 했어요. 당연한 일이었죠. 언제든 나와 같은 얼굴을 가진 이가 나타날 수 있다는 의미였으니까요. 하지만 다행인지 안타리우스의 새 복제 기술은 완벽하지 않았어요. 클론의 신체가 무너지기 시작한 거죠. 그걸 가장 먼저 안 사람은 이글이었어요.</P>
        <br />
        
        <P>그의 말에 따르면 클론과 짧은 전투가 있었다고 해요. 그 과정에서 클론의 팔에 작은 상처를 입혔고, 그 작은 상처가 크게 번져가는 모습을 보게 되었어요. 괴로움에 일그러진 얼굴로 자신을 바라보는 얼굴에 이글은 검을 거둘 수밖에 없었죠. 누구든 그랬을 거예요. 자신의 얼굴이 괴로워하는 것을 좋은 마음으로 지켜볼 수 있는 사람이 얼마나 되겠어요?</P>
        <br />
        <br />
        
        <h2>침묵 속 불안</h2>
        <br />
        <P>언제부터인가 클론이 보이지 않았어요. 그가 누군가에게 붙잡혀 가는 모습이 마지막이었죠. 그것 역시 안타리우스의 소행이겠죠. 그들에게 클론은 중요한 연구 자료일 테니까요.</P>
        <br />
        
        <P>클론은 우리에게 많은 변화를 가져왔어요. 회사 측은 이 일을 계기로 생명공학 연구에 관심을 보이기 시작했죠. 자아가 있어 구분이 더 어려워진 클론을 확인하고 그들을 손쉽게 처치할 방법에 대한 연구가 필요하다는 이유로요. 연합 내부에서도 클론이 나타날 경우 즉각 처치할 방법이 필요하다는 이야기가 나오고 있지만, 저는 아직 결정을 내리지 못했어요.</P>
        <br />
        
        <P>우리는 안타리우스가 클론 연구가 얼마큼 진행되었는지, 목적이 무엇인지 알지 못해요. 단순히 본체를 따라 하는 복제품을 만들 생각이 아니라는 것만은 확실하죠. 안타리우스가 완성한 클론은 우리에게 큰 위협이 되겠죠. 그래도 저는 다른 방법이 있지 않을까, 하는 생각을 버릴 수가 없어요.</P>
        <br />
        
        <P>당신은 어떻게 생각하나요?</P>
    </div>
    );
}