
export default function Episode() {
    const P = ({ children }) => (
        <p style={{ textIndent: "0.7em" }}>
            {children}
        </p>
    );
    return (
    <div>
        <div style={{margin: "80px", textAlign: "center"}}>
            <h1>저장매체 실험</h1>
        </div>
        
        <h2>A-c06 #3</h2>
        <br />
        <P>능력을 흡수해서 일시적으로 담아둘 수 있다면 능력을 조절하는 것이 더욱 수월할 거라 예상. 목각 인형을 통해 테스트를 진행했다. 평범한 목각 인형은 능력을 담아내지 못했지만, 노인이 직접 제작한 목각 인형은 달랐다. 목각 인형을 손에 쥔 채 능력을 사용했을 때, 증폭 능력이 목각 인형에 흡수되었다.</P>
        <br />
        <br />
        
        <h2>A-c06 #5</h2>
        <br />
        <P>목각 인형이 부서졌다. 능력을 담아내지 못한 것으로 보인다. 실패다.</P>
        <br />
        <br />
        
        <h2>A-c07 #1</h2>
        <br />
        <P>여분으로 챙겨두었던 목각 인형을 쌍둥이에게 준 뒤에 변화가 생겼다. 쌍둥이가 울음을 터트려도 주변에 영향이 없었다. 달라진 환경 조건은 목각 인형뿐이었기에 인형을 조사했다. 놀랍게도 목각 인형이 쌍둥이의 능력을 흡수한 것으로 확인되었다. 능력 흡수 조건을 확인해야 한다.</P>
        <br />
        <br />
        
        <h2>A-c07 #19</h2>
        <br />
        <P>목각 인형이 증폭이나 약화 같은 일부 능력만을 흡수할 수 있는 것이 확인되었다. 흡수된 능력은 인형이 담을 수 있는 한계치에 도달하면 일부를 방출한다. 다만 시전자가 능력을 직접 사용하면 해당 능력을 거의 담아내지 못한다. 처음 내 능력을 담았던 목각 인형이 부서진 이유였다.</P>
        <P>연구를 통해 우리는 세 가지 가설을 세웠다.</P>
        <br />
        <P>1. 능력은 매개체를 지니고 있을 때 자연적으로 흡수되며, 한계치를 넘을 경우 방출한다.</P>
        <P>2. 매개체에서 방출된 능력은 타인에게 영향을 주지 못한다.</P>
        <P>3. 능력이 발현되기 전부터 매개체를 지니고 있으면 능력을 흡수하여 발현 시기를 늦출 수 있다.</P>
        <br />
        <P>쌍둥이는 이미 매개체에 적응되어 변화를 감지하기가 어렵다. 다른 실험 대상이 필요하다.</P>
        <br />
        <br />
        
        <h2>A-c08 #1</h2>
        <br />
        <P>아직 능력이 발현되지 않은 실험체를 찾았다. 델피에 사는 4살짜리 어린 여자아이로 우리가 찾고 있던 조건에 걸맞았다. 아이의 능력을 흡수하여 발현 시기를 늦출 수만 있다면 아이에게도 좋은 일이라 생각했다.</P>
        <br />
        <P>하지만 우리의 가설은 틀렸다. 매개체는 오히려 발현되지 않은 능력을 끌어냈다. 아니. 내가 끌어내 버렸다. 내가.</P>
        <br />
        <P>(펜으로 거칠게 그어댄 듯, 노트가 찢어져 있다. 중간중간 미안하다는 글씨가 보인다.)</P>
        <br />
        <br />
        
        <h2>A-c08 #1</h2>
        <br />
        <P>TESTCASE-302가 13살이 되었다. 발현된 능력은 미약하지만 주변에 영향을 주고 있었고, 무엇보다 아이가 감당하지 못하고 있었다. 변화가 필요하다. </P>
        <br />
        <P>나는 이 연구를 지속하기 위해 아이에게 가장 어울리는 매개체를 요청했다. 능력을 흡수하기 위해서는 매개체와 지속적인 접촉이 필요하기 때문이다. 그리고 원하는 결과를 얻을 수 있기를 바라며 매개체로 제작된 오르골에 내 증폭 능력을 조금 흡수시켰다. 아이의 능력에 좋은 영향을 주기를 바란다.</P>
        <br />
        
        <P>리사, 그 아이는 변해야 한다. 빅터를 위해서라도.</P>
    </div>
    );
}